Repository: nexusthemes/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: de_de

source: Content[nxs:metaboxheading]
de_de: Inhalt

source: Edit content explanation[nxs:button]
de_de: Themes based on the Nexus Framework feature drag'n'drop front-end content editing. Click on the editor button to edit the contents

source: Edit content[nxs:button]
de_de: Bearbeiten

source: Generic list[nxs:heading]
de_de: Liste

source: Add[nxs:heading]
de_de: Hinzufügen

source: Image[nxs:heading]
de_de: Abbildung

source: Title[nxs:heading]
de_de: Bezeichnung

source: Text[nxs:heading]
de_de: Text

source: Footer[nxs:heading]
de_de: Footer

source: Edit title[nxs:post,tooltip]
de_de: Bezeichnung editieren

source: Edit title[nxs:newrow,button]
de_de: Bezeichnung editieren

source: Add row[nxs:newrow,button]
de_de: Reihe hinzufügen

source: Header[nxs:heading]
de_de: Header

source: Menu[nxs:heading]
de_de: Menü

source: OK[nxs:newrow,button]
de_de: OK

source: Add item[nxs:newrow,button]
de_de: Element hinzufügen

source: Adding item[nxs:newrow,button]
de_de: Füge das Element hinzu

source: Sidebar[nxs:heading]
de_de: Seitenleiste

source: Subfooter[nxs:heading]
de_de: Subfooter

source: Subheader[nxs:heading]
de_de: Subheader

source: First select an action to perform[nxs:button]
de_de: Bitte wählen Sie zuerst eine Aktion aus

source: First select one or more rows[nxs:button]
de_de: Bitte wählen Sie eine oder mehrere Reihen aus

source: Are you sure you want to delete all selected items?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie alle ausgewählten Elemente löschen möchten?

source: Pages[nxs:adminpage,heading]
de_de: Seiten

source: Published[nxs:adminpage,linkbutton]
de_de: Veröffentlicht

source: Recycled[nxs:adminpage,linkbutton]
de_de: Recycled

source: Both posts and pages
de_de: Beides: Posts und Seiten

source: Posts only
de_de: Nur Posts

source: Pages only
de_de: Nur Seiten

source: Bulk actions[nxs:adminpage,ddl]
de_de: Mehrere bearbeiten

source: To the recycle bin[nxs:adminpage,ddl]
de_de: In den Mülleimer verschieben

source: Restore[nxs:adminpage,ddl]
de_de: Wiederherstellen

source: Delete permanently[nxs:adminpage,ddl]
de_de: endgültig Löschen

source: None[nxs:adminpage,ddl]
de_de: None

source: Apply[nxs:adminpage,button]
de_de: Anwenden

source: New page[nxs:adminpage,button]
de_de: Neue Seite

source: Title[nxs:adminpage,columnhead]
de_de: Bezeichnung

source: Author[nxs:adminpage,columnhead]
de_de: Autor

source: Categories[nxs:adminpage,columnhead]
de_de: Kategorien

source: Date[nxs:adminpage,columnhead]
de_de: Datum

source: Page to show when unknown page is requested
de_de: Seite die angezeigt werden soll, wenn eine unbekannte Seite angefragt wurde

source: Put in recycle bin[nxs:adminpage,heading]
de_de: In den Mülleimer verschieben

source: New
de_de: Neu

source: Please select an action first[nxs:column,heading]
de_de: Bitte wählen Sie zuerst eine Aktion aus

source: First select one or more rows[nxs:column,heading]
de_de: Bitte wählen Sie eine oder mehrere Reihen aus

source: Comment was removed[nxs:column,heading]
de_de: Kommentar wurde entfernt

source: Comment restored[nxs:column,heading]
de_de: Kommentar wurde wiederhergestellt

source: Blog comments[nxs:heading]
de_de: Blog Kommentare

source: All[nxs:linkbutton]
de_de: All

source: Awaiting moderation[nxs:linkbutton]
de_de: Auf Moderation wartend

source: Bulk actions[nxs:ddl]
de_de: Mehrere bearbeiten

source: Allow[nxs:heading]
de_de: Erlauben

source: Remove permanently[nxs:ddl]
de_de: endgültig Löschen

source: Apply[nxs:button]
de_de: Anwenden

source: Comment[nxs:column,heading]
de_de: Kommentar

source: Author[nxs:column,heading]
de_de: Autor

source: Date[nxs:column,heading]
de_de: Datum

source: Article[nxs:column,heading]
de_de: Artikel

source: Delete permanently[nxs:tooltip]
de_de: endgültig Löschen

source: Allow[nxs:tooltip]
de_de: Erlauben

source: Footers[nxs:heading]
de_de: Footers

source: Published[nxs:button]
de_de: Veröffentlicht

source: Recycle bin[nxs:button]
de_de: Im Mülleimer

source: Bulk actions[nxs:button]
de_de: Mehrere bearbeiten

source: Remove to recycle bin[nxs:button]
de_de: In den Mülleimer verschieben

source: Restore[nxs:button]
de_de: Wiederherstellen

source: Delete permanently[nxs:button]
de_de: endgültig Löschen

source: None[nxs:button]
de_de: Nichts

source: New footer[nxs:title]
de_de: Neuer Footer

source: New footer[nxs:button]
de_de: Neuer Footer

source: Title[nxs:button]
de_de: Bezeichnung

source: Author[nxs:button]
de_de: Autor

source: Date[nxs:button]
de_de: Datum

source: Delete (move to recycle bin)[nxs:button]
de_de: In den Mülleimer verschieben

source: Lists[nxs:heading]
de_de: Listen

source: Headers[nxs:heading]
de_de: Headers

source: New header[nxs:title]
de_de: Neuer Header

source: New header[nxs:button]
de_de: Neuer Header

source: Are you sure you want to delete all selected media items?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie alle ausgewählten Elemente löschen möchten?

source: Media items[nxs:heading]
de_de: Medienelemente

source: All[nxs:button]
de_de: Alle

source: Add media[nxs:button]
de_de: Medien hinzufügen

source: Menus[nxs:heading]
de_de: Menüs

source: Add menu[nxs:button]
de_de: Ein Menü hinzufügen

source: Pagedecorator[nxs:heading]
de_de: Seitengestaltung

source: New pagedecorator[nxs:button]
de_de: neue Seitengestaltung

source: Pagelets[nxs:heading]
de_de: Pagelets

source: New pagelet[nxs:button]
de_de: neue Paglets

source: New sidebar[nxs:button]
de_de: Neue Seitenleiste

source: New subfooter[nxs:button]
de_de: Neuer Subfooter

source: New subheader[nxs:button]
de_de: Neuer Subheader

source: System logs[nxs:heading]
de_de: System logs

source: Categories[nxs:button]
de_de: Kategorien

source: Delete permanently
de_de: endgültig Löschen

source: Headers only
de_de: Nur Seiten

source: Sidebars only
de_de: Seitenleiste

source: Create new...
de_de: Erstellt

source: Sidebar
de_de: Seitenleiste

source: Content
de_de: Inhalt

source: Disqus[nxs:commentsprovidertitle]
de_de: Disqus

source: WordPressNative[nxs:commentsprovidertitle]
de_de: WordPressNative

source: Comments[nxs:adminmenu,tooltip]
de_de: Kommentare

source: Congratulations[nxs:failover]
de_de: Glückwunsch

source: is now freely powered by Nexus Themes[nxs:failover]
de_de: is now freely powered by Nexus Themes

source: By using our theme you agree to our[nxs:failover]
de_de: Durch das Benutzen unseres Themes aktzeptieren Sie unsere

source: terms and conditions[nxs:failover]
de_de: allgemeinen Geschäftsbedingungen

source: Loading information[nxs:popup,newrow,button]
de_de: übermittle Daten

source: Are you sure you want to delete this row?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie diese Reihe löschen wollen?

source: Are you sure you want close this window?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie dieses Fenster schließen wollen?

source: Are you sure you want to delete this page?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie diese Seite löschen wollen?

source: Are you sure you want to delete this menu item (and its children)?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie dieses Menü inklusive aller Einträge löschen möchten?

source: Editor is now disabled[nxs:growl]
de_de: Editor ist nun deaktiviert

source: Click to reactivate editor[nxs:button,tooltip]
de_de: Klicken Sie hier um den Editor zu aktivieren, bzw. zu deaktivieren

source: Editor is now active again[nxs:growl]
de_de: Editor ist nun wieder aktiv

source: Click to deactivate editor[nxs:button,tooltip]
de_de: Klicken Sie um den Editor zu aktivieren, bzw. zu deaktivieren

source: Loading page[nxs:growl]
de_de: Lade die Seite

source: Tip to move widget[nxs:growl]
de_de: Want to move this widget? Drag the quot;move&quot;icon of this widget to the appropriate place (the possible drop points will be highlighted).

source: Ignore unsaved popup data?[nxs:confirm]
de_de: Wenn Sie dieses Popup schließen, geht ungespeicherter Inhalt verloren. Möchten Sie dies wirklich tun?

source: Ignore unsaved changes?[nxs:confirm]
de_de: ungespeicherten Inhalt ignorieren?

source: Are you sure you want to remove this widget?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie dieses Widget löschen wollen?

source: Drop here[nxs:tip]
de_de: Hier ablegen

source: Error transferring data. Please try again later[nxs:growl]
de_de: Fehler bei der Datenübertragung. Bitte versuchen Sie es erneut.

source: Enter a valid email address (yourname@example.org)[nxs:tip]
de_de: Bitte geben Sie eine gültige Emailadresse ein

source: First accept the conditions[nxs:tip]
de_de: Bitte aktzeptieren Sie zuerst unsere allgemeinen Geschäftsbedingungen

source: One moment[nxs:tip]
de_de: einen Moment

source: Drag the column layout on one of the highlighted sections[nxs:tip]
de_de: Ziehen Sie das Spaltenlayout auf eines der hervorgehobenen Felder

source: Drag the widget on one of the highlighted sections[nxs:tip]
de_de: Ziehen Sie das Widget auf eines der hervorgehobenen Bereiche

source: Widget was not moved[nxs:tip]
de_de: Das Widget wurde nicht verschoben

source: Please enter your name[nxs:tip]
de_de: Bitte geben Sie Ihren Namen ein

source: Please enter your email address[nxs:tip]
de_de: Bitte geben Sie Ihre Emailadresse ein

source: Please enter your phone number[nxs:tip]
de_de: Bitte geben Sie Ihre Telefonnummer ein

source: Please enter your message[nxs:tip]
de_de: Bitte geben Sie Ihre Nachricht ein

source: Refetched SEO[nxs:tip]
de_de: Refetched SEO

source: Refetching SEO[nxs:tip]
de_de: Refetching SEO

source: Widgets swapped
de_de: Widgets wurden getauscht

source: Widget is now empty
de_de: Widgetbereich ist nun leer

source: Menu is now disabled
de_de: Das Menü ist nun deaktiviert

source: Click to reactivate menu
de_de: Klicken Sie um das Menü zu öffnen

source: Menu is now active again
de_de: Das Menü ist nun wieder aktiviert

source: Click to deactivate menu
de_de: Klicken Sie um das Menü zu schließen

source: Loading script
de_de: einen Augenblick ...

source: Invalid pagenumber
de_de: ungültige Seiten-ID

source: month_none
de_de: kein Monat

source: month_jan
de_de: Jan

source: month_feb
de_de: Feb

source: month_mrt
de_de: Mär

source: month_apr
de_de: Apr

source: month_may
de_de: Mai

source: month_jun
de_de: Jun

source: month_jul
de_de: Jul

source: month_aug
de_de: Aug

source: month_sep
de_de: Sep

source: month_oct
de_de: Okt

source: month_nov
de_de: Nov

source: month_dec
de_de: Dez

source: Close popup
de_de: Popup schließen

source: Decorate[tooltip]
de_de: Decorate

source: Edit[tooltip]
de_de: Bearbeiten

source: Move[tooltip]
de_de: Verschieben

source: Delete[tooltip]
de_de: Löschen

source: Debug[tooltip]
de_de: Debug

source: Select a header to show on the top of your page
de_de: Bitte wählen Sie einen Header, der ganz oben auf Ihrer Seite angezeigt werden soll

source: Style header
de_de: Header bearbeiten

source: Select a sidebar to show on the right side of your page
de_de: Wählen Sie eine Seitenleiste, die rechts auf Ihrer Webseite angezeigt werden kann

source: Suppress
de_de: ausgeblendet

source: Content[nxs:adminmenu,tab]
de_de: Reihen

source: Design[nxs:adminmenu,tab]
de_de: Design

source: CSS[nxs:adminmenu,tab]
de_de: CSS

source: Head[nxs:adminmenu,tab]
de_de: Kopfbereich

source: SEO[nxs:adminmenu,tab]
de_de: SEO

source: Layout[nxs:adminmenu,subtab]
de_de: Spaltenlayout

source: Drag and drop this row below[nxs:adminmenu,tooltip]
de_de: Ziehen Sie dieses Spaltenlayout an die gewünschte Stelle

source: Colors[nxs:adminmenu,subtab]
de_de: Farben

source: Fonts[nxs:adminmenu,subtab]
de_de: Schriftarten

source: Color[nxs:colorpalette]
de_de: Farbe

source: Opposite Color[nxs:colorpalette]
de_de: Komplimentärfarbe

source: Save[nxs:btn]
de_de: Speichern

source: Fonts[nxs:adminmenu,subtab,heading]
de_de: Schriftarten

source: Texts[nxs:adminmenu,subtab,heading]
de_de: Texte

source: Headings[nxs:adminmenu,subtab,heading]
de_de: Überschriften

source: Snippet preview[nxs:adminmenu,subtab,heading]
de_de: Vorschau

source: Input[nxs:adminmenu,subtab,heading]
de_de: Eingabe

source: Focus keyword[nxs:heading]
de_de: Schlagwort

source: SEO title[nxs:heading]
de_de: Bezeichnung für Suchmaschinenoptimierung (SEO)

source: SEO meta description[nxs:heading]
de_de: SEO Beschreibung für Metadaten

source: Update[nxs:button]
de_de: Speichern

source: Search engine analysis[nxs:adminmenu,subtab,heading]
de_de: Analyse: Suchmaschinenoptimierung

source: Analyze![nxs:button]
de_de: Analysiere

source: Maintenance mode activated
de_de: Wartungsmodus eingeschaltet

source: Home[nxs:adminmenu,tooltip]
de_de: Startseite

source: New[nxs:adminmenu,tooltip]
de_de: Neu

source: Pages[nxs:adminmenu,tooltip]
de_de: Seiten

source: Media manager[nxs:adminmenu,tooltip]
de_de: Manager für Medianinhalte

source: Menus[nxs:adminmenu,tooltip]
de_de: Menüs

source: Headers[nxs:adminmenu,tooltip]
de_de: Headers

source: Sidebars[nxs:adminmenu,tooltip]
de_de: Seitenleisten

source: Footers[nxs:adminmenu,tooltip]
de_de: Footers

source: Subheaders[nxs:adminmenu,tooltip]
de_de: Subheaders

source: Subfooters[nxs:adminmenu,tooltip]
de_de: Subfooters

source: Pagedecorators[nxs:adminmenu,tooltip]
de_de: Seitengestaltung

source: Page settings[nxs:title]
de_de: Seiteneinstellungen

source: Dashboard[nxs:adminmenu,tooltip]
de_de: Dashboard

source: WordPress backend[nxs:adminmenu,tooltip]
de_de: WordPress Administration

source: WordPress network backend[nxs:adminmenu,tooltip]
de_de: WordPress network backend

source: System logs[nxs:adminmenu,tooltip]
de_de: System Logdateien

source: Help[nxs:adminmenu,tooltip]
de_de: Hilfe

source: Log out[nxs:adminmenu,tooltip]
de_de: Abmelden

source: Tip; press ESC to temporarily (de)activate the editor[nxs:growl]
de_de: Tipp: Drücken Sie ESC um den Editor zu aktivieren, bzw. zu deaktivieren

source: Colors saved[nxs:growl]
de_de: Farben gespeichert

source: Fonts saved[nxs:growl]
de_de: Schriftarten gespeichert

source: CSS saved[nxs:growl]
de_de: CSS gespeichert

source: Head saved, please refresh the screen[nxs:growl]
de_de: Kopfbereich gespeichert. Bitte aktualisieren Sie Ihre Seite

source: Need help? Live support[nxs:btn]
de_de: Sie benötigen Hilfe? Live support

source: left
de_de: links

source: right
de_de: rechts

source: center
de_de: mittig

source: vertical
de_de: vertikal

source: cropped icon 1x
de_de: zugeschnittenes Icon (1-fach)

source: cropped icon 1.5x
de_de: zugeschnittenes Icon (1,5-fach)

source: cropped icon 2x
de_de: zugeschnittenes Icon (2-fach)

source: auto-fit
de_de: automatisch Anpassen

source: repeatx
de_de: Horizontal wiederholen

source: repeaty
de_de: Vertikal wiederholen

source: repeatxy
de_de: Horizontal und Vertikal wiederholen

source: cover
de_de: Bedecken

source: contain
de_de: Einfassen

source: Click here to start editing your content.
de_de: Klicken Sie hier um mit dem Bearbeiten Ihres Inhaltes zu beginnen

source: Save[nxs:button]
de_de: Speichern

source: OK[nxs:button]
de_de: OK

source: Cancel[nxs:button]
de_de: abbrechen

source: Blogentry[nxs:title]
de_de: Blogeintrag

source: Description of blogentry preview[nxs:preview]
de_de: A blogpost is a non-static page on your website that generally speaking is related to a certain category of 'things'. For example, if you site has news items, each news item will be a blogpost in the category 'news'. If your website is about recipies, each recipie will likely be a blogpost in category 'recipies'. Blogpost differ from webpages in that webpages have a more static perspective. Thus, any 'set' of items on your page that belong to a group, are blogposts.

source: Page (blogpost)[nxs:popup,header]
de_de: Blogpost

source: Template[nxs:heading]
de_de: Template

source: Change[nxs:tooltip]
de_de: ändern

source: Change[nxs:button]
de_de: ändern

source: Layout[nxs:heading]
de_de: Layout

source: Change
de_de: ändern

source: Change[nxs:popup,header]
de_de: ändern

source: Styling[nxs:heading]
de_de: Styling

source: Edit[nxs:popup,header]
de_de: Bearbeiten

source: Post status[nxs:heading]
de_de: Status des Posts

source: Publish[nxs:ddl]
de_de: Veröffentlichen

source: Pending[nxs:ddl]
de_de: Wartend

source: Draft[nxs:ddl]
de_de: Entwurf

source: Auto draft[nxs:ddl]
de_de: Auto-Entwurf

source: Future[nxs:ddl]
de_de: Zukunft

source: Private[nxs:ddl]
de_de: Private

source: Inherit[nxs:ddl]
de_de: Inherit

source: Trash[nxs:ddl]
de_de: Müll

source: Internet address (url)[nxs:heading]
de_de: Internetadresse

source: Categories[nxs:heading]
de_de: Kategorien

source: Edit categories[nxs:popup,button]
de_de: Kategorien bearbeiten

source: Set as homepage[nxs:heading]
de_de: Als Homepage setzen

source: Already set[nxs:label]
de_de: bereits gesetzt

source: Set as 'page not found' page (404)[nxs:heading]
de_de: Als "Nicht gefunden" Seite setzen (404)

source: Change title[nxs:popup,header]
de_de: Bezeichnung ändern

source: Add row[nxs:popup,header]
de_de: Reihe hinzufügen

source: Select a column layout for the new row[nxs:heading]
de_de: Wählen Sie ein Layout für die neue Reihe

source: Add row[nxs:button]
de_de: Reihe hinzufügen

source: Adding row[nxs:growl]
de_de: füge Reihe hinzu

source: Append rows[nxs:popup,header]
de_de: Reihen anhängen

source: Data was updated. Please refresh the page to see the result[nxs:growl]
de_de: Ihre Daten wurden aktualisiert. Bitte laden Sie die Seite neu um die Änderungen zu sehen

source: Export page[nxs:popup,header]
de_de: Seite exportieren

source: Main content visibility
de_de: Sichtbarkeit des Hauptinhaltes

source: Turn on / off the main content
de_de: Hauptinhalt an- bzw. ausstellen

source: Hidden
de_de: Versteckt

source: Change styling
de_de: Styling ändern

source: Style this container
de_de: Diesen Container stylen

source: Searchresults[nxs:title]
de_de: Suchergebnisse

source: Description of searchresults preview[nxs:preview]
de_de: The page with template 'Searchresult' is the only page that can contain the searchresults widget. Although in theory its possible to have multiple pages on your site of this type, only one can be marked as 'the' search results page. End users should not use this template, unless they know what they are doing.

source: Template searchresults[nxs:popup,header]
de_de: Suchergebnisse für Templates

source: Change template[nxs:button]
de_de: ändern

source: Set as resultpage[nxs:heading]
de_de: Set as 'the' resultspage

source: Set header[nxs:popup,header]
de_de: Header festlegen

source: Select other header[nxs:button]
de_de: Einen anderen Header auswählen

source: Suppress header[nxs:ddl]
de_de: Blende Header aus

source: Set sidebar[nxs:button]
de_de: Seitenleiste festlegen

source: Sidebar[nxs:label]
de_de: Seitenleiste

source: Select different sidebar(webpage)[nxs:popup,header]
de_de: Wählen Sie eine andere Seitenleiste aus

source: New sidebar[nxs:popup,button]
de_de: Neue Seitenleiste

source: Suppress sidebar[nxs:popup,ddl,sidebars]
de_de: Seitenleiste ausblenden

source: Set footer[nxs:popup,header]
de_de: Footer setzen

source: Select other footer[nxs:button]
de_de: Einen anderen Footer wählen

source: Suppress footer[nxs:ddl]
de_de: blende Footer aus

source: Select the column layout for the new row[nxs:heading]
de_de: Wählen Sie ein Layout für die neue Reihe

source: Webpage[nxs:title]
de_de: Webseite

source: Description of webpage preview[nxs:preview]
de_de: Eine "Seite" ist eine bestimmte Seite auf Ihrer Hompage; z.B kann Ihre Webseite nur eine Startseite, Kontaktseite und Newsseite besitzen

source: Page (webpage)[nxs:popup,header]
de_de: Seite (Webseite)

source: Change template[nxs:title]
de_de: ändern

source: Change template[nxs:popup,header]
de_de: Template ändern

source: Are you sure you want to remove this category?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie diese Kategorie entfernen möchten?

source: Category removed[nxs:growl]
de_de: Kategorie entfernt

source: Category name is required[nxs:growl]
de_de: Name für die Kategorie ist erforderlich

source: Category was added[nxs:growl]
de_de: Kategorie wurde hinzugefügt

source: Pagedecorator items[title]
de_de: Seitengestaltung

source: Pagedecorator items[slug]
de_de: Einträge in der Seitengestaltung

source: Set pagedecorator[nxs:popup,header]
de_de: Seitengestaltung anwenden

source: Select other pagedecorator[nxs:button]
de_de: Eine andere Seitengestaltung auswählen

source: Suppress pagedecorator[nxs:ddl]
de_de: blende Seitengestaltung aus

source: Select a column layout for the new row[nxs:heading]
de_de: Wählen Sie ein Layout für die neue Reihe

source: Please select a file first[nxs:growl]
de_de: Bitte wählen Sie zuerste eine Datei aus

source: Sample pattern
de_de: Abc

source: Back
de_de: Zurück

source: Categories editor
de_de: Kategorie-Editor

source: Remove category[nxs:categories]
de_de: Kategorie entfernen

source: New category[nxs:heading]
de_de: Neue Kategorie

source: Add[nxs:button]
de_de: Hinzufügen

source: Category added[nxs:growl]
de_de: Kategorie hinzugefügt

source: Sample
de_de: Abc

source: No color
de_de: keine Farbe

source: Flat background colors
de_de: Farbe für ebenen Hintergrund

source: Light gradient background colors
de_de: Hintergrundfarbe für hellen Verlauf

source: Dark gradient background colors
de_de: Hintergrundfarbe für dunklen Verlauf

source: Change file
de_de: Datei ersetzen

source: Title contains
de_de: Bezeichnung beinhaltet

source: Please select a file first
de_de: Wählen Sie ein zuerst eine Datei aus

source: An error occured. The file was not uploaded
de_de: Während dem Upload ist ein Fehler aufgetreten

source: Page
de_de: Seite

source: of
de_de: von

source: Pagesize
de_de: Seitengröße

source: Created
de_de: Erstellt

source: Any
de_de: Alle

source: Last 24h
de_de: letzte 24 Stunden

source: Last 7 days
de_de: letzte 7 Tage

source: Image
de_de: Bild

source: Cancel
de_de: abbrechen

source: Posts editor
de_de: Editor für Posts

source: Posts[nxs:heading]
de_de: Posts

source: Remove post[nxs:posts]
de_de: Post entfernen

source: New post[nxs:heading]
de_de: Neuer Post

source: Add post[nxs:button]
de_de: Post hinzufügen

source: Are you sure you want to remove this post?[nxs:confirm]
de_de: Sind Sie sicher, dass Sie diesen Post entfernen möchten?

source: Post removed[nxs:growl]
de_de: Post entfernt

source: Post name is required[nxs:growl]
de_de: Name für den Post wird benötigt

source: Post added[nxs:growl]
de_de: Post hinzugefügt

source: Link[nxs:popup,title]
de_de: Link

source: Link type[nxs:popup,heading]
de_de: Link type

source: Internal link[nxs:popup,heading]
de_de: interner Link

source: External link[nxs:popup,heading]
de_de: externer Link

source: Mail link[nxs:popup,heading]
de_de: Mail link

source: Article[nxs:popup,heading]
de_de: Artikel

source: Not yet selected[nxs:ddl]
de_de: Noch nicht Ausgewählt

source: Url[nxs:popup,heading]
de_de: Url

source: Mail address[nxs:popup,heading]
de_de: Emailadresse

source: Mail subject[nxs:popup,heading]
de_de: Emailbetreff

source: Mail body[nxs:popup,heading]
de_de: Emailbody

source: Link target[nxs:popup,heading]
de_de: Ziel für Link

source: Current window[nxs:popup,heading]
de_de: derzeitiges Fenster

source: New window[nxs:popup,heading]
de_de: Neues Fenster

source: Save
de_de: Speichern

source: Persist
de_de: bleiben

source: Please select a name
de_de: Bitte wählen Sie einen Namen aus

source: Please enter a name
de_de: Bitte wählen Sie einen Namen aus

source: No article selected[nxs:heading]
de_de: Es wurde kein Artikel ausgewählt

source: Edit
de_de: Bearbeiten

source: Select all
de_de: Alles auswählen

source: Select none
de_de: Nichts auswählen

source: Sample colorvariation
de_de: Abc

source: Sample colorzen
de_de: Abc

source: Suppressed
de_de: ausgeblendet

source: De-activate
de_de: De-/Aktivieren

source: Close section
de_de: Bereich schließen

source: Open section
de_de: Bereich öffnen
