Repository: nexusthemes/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: de_de

source: Photos
de_de: Fotos

source: Orientation
de_de: Ausrichtung

source: Number of columns label
de_de: Anzahl Spalten

source: Warning:please move the gallerybox to a row that has exactly 1 column
de_de: Achtung: Bitte fügen Sie die Bildergalerie nur in eine Reihe ein, die nur eine Spalte besitzt

source: Gallery items
de_de: Galeriebilder

source: Gallery item
de_de: Galeriebild

source: Dimensions %s px h:%s px[nxs:span]
de_de: %s x %s

source: Advanced properties: background & alignment
de_de: Erweiterte Einstellungen: Hintergrund & vertikale Ausrichtung

source: Border width
de_de: Randstärke

source: Vertical alignment
de_de: vertikale Ausichtung

source: Advanced properties: colors
de_de: erweiterte Einstellungen: Farben

source: Advanced properties: CSS
de_de: erweiterte Einstellungen: CSS

source: Seperate the items with a space to add multiple ones.
de_de: Fügen Sie zwischen die Elemente ein Leerzeichen ein um mehrere hinzuzufügen

source: Advanced properties: unistyle
de_de: eweiterte Einstellungen: Unistyle

source: Debug
de_de: Debuggen

source: Google Business Photo[nxs:widgettitle]
de_de: Google Business Photo

source: Title properties
de_de: Eigenschaften für Bezeichnung

source: Slides & animations
de_de: Slides & Animationen

source: Display properties
de_de: Anzeigeeinstellungen

source: Show zoomcontrol
de_de: Kontrollfeld für Zoom anzeigen

source: Provides a way to zoom within the image
de_de: Aktiviert die Möglichkeit in das Bild zu Zoomen

source: Show linkscontrol
de_de: Kontrollfeld für Links anzeigen

source: Provides guide arrows on the image for traveling to adjacent panorama images.
de_de: Liefert die Möglichkeit mittels Pfeiltasten im Bild zu Schwenken

source: Show addresscontrol
de_de: Kontrollfeld für Adresse anzeigen

source: Provides a visual overlay indicating the address of the associated location.
de_de: Bietet Ihnen die Möglichkeit, Adressinformatioonen über das angezeigte Bild zu legen

source: Zoom mouse scrollwheel
de_de: Mit Mausrad zoomen

source: Allow user to zoom in and out by using the scrollwheel of the mouse.
de_de: Gibt Ihren Besuchern die Möglichkeit, mittels Mausrad in das Bild zu Zoomen

source: Frames per second (30)
de_de: Bilder pro Sekunde (30)

source: Set the number of frames per second
de_de: Setzen Sie die gewüschten Bilder pro Sekunde

source: minheight
de_de: Mindesthöhe

source: Advanced properties: title
de_de: erweiterte Einstellungen: Bezeichnung

source: googlebusphotoitem[nxs:widgettitle]
de_de: Foto

source: googlebusphotoitem properties
de_de: Eigenschaften für das Foto

source: Duration (msecs)
de_de: Dauer (ms)

source: Direction (clockwise)
de_de: Richtung (UZS)

source: Google Map[nxs:widgettitle]
de_de: Google Map

source: Address
de_de: Addresse

source: Update map
de_de: Karte aktualisieren

source: Address sample placeholder
de_de: central park new york

source: Address was found; map is updated
de_de: Die Karte wurde erfolgreich aktualisiert

source: Location was not found
de_de: Nicht möglich die Adresse zu lokalisieren

source: Initial location
de_de: Lombard Street, San Francisco

source: Initial maptypeid
de_de: ROADMAP

source: HTML[nxs:widgettitle]
de_de: Html

source: Empty HTML[nxs:warning]
de_de: leeres HTML

source: Custom html
de_de: benutzerdefiniertes HTML

source: HTML properties
de_de: HTML Eigenschaften

source: Enter your custom HTML here. Ensure the HTML is XHTML compliant
de_de: Enter your custom HTML here. Ensure the HTML is XHTML compliant to prevent markup issues.

source: Sample htmlcustom[nxs:default]
de_de: <!-- Sample XHTML -->

source: Image[nxs:widgettitle]
de_de: Bild

source: Logo properties
de_de: Logo Eigenschaften

source: Choose logo image
de_de: Wählen Sie Ihr Logo

source: Image alt text
de_de: Alternativtext für Bild

source: Logo alignment
de_de: Ausrichtung für Logo

source: Align your logo to the left, center or right from the placeholder.
de_de: Richten Sie Ihr Logo Links, Rechts oder in der Mitte innerhalb des Bereiches aus

source: Logo title
de_de: Logoüberschrift

source: Logo subtitle
de_de: Logountertitel

source: Logo subtitle goes here
de_de: Hier Logountertitel

source: If your logo has a subtitle put it here.
de_de: Wenn Ihr Logo ein Untertitel besitzt, fügen Sie dieses bitte hier ein

source: Override subtitle fontsize
de_de: Schriftgröße für Untertitel überschreiben

source: Absolute positioning
de_de: absolute Positionierung

source: Left
de_de: links

source: title
de_de: Bezeichnung

source: subtitle
de_de: Untertitel

source: Menu
de_de: Menü

source: Configuration
de_de: Konfiguration

source: Align the menu to the left, center or right from the placeholder.
de_de: Plazieren Sie das Menü links, mittig oder rechtsbündig innerhalb des Platzhalters

source: Menu border width
de_de: Randbreite des Menüs

source: Color styling
de_de: Farbgebung

source: Color menu items
de_de: Farbe für Menüeinträge

source: Color active menu items
de_de: Farbe für aktive Menüeinträge

source: Color hover menu items
de_de: Farbe für Menüeinträge bei Mouseover

source: Color sub menu items
de_de: Farbe für Untermenüeinträge

source: Color active sub menu items
de_de: Farbe für aktive Untermenüeinträge

source: Color hover sub menu items
de_de: Farbe für Untermenüeinträge bei Mouseover

source: Plug another menu[nxs:tooltip]
de_de: Ein adneres Menü anheften

source: Delete widget[nxs:tooltip]
de_de: Löschen

source: No menu items[nxs:warning]
de_de: Es gibt keine Menüeinträge

source: Menu items
de_de: Menüeinträge

source: Article reference (menu item)[nxs:widgettitle]
de_de: Artikelreferenz

source: For example &quot;Home&quot;[nxs:placeholder]
de_de: For example &quot;Home&quot;

source: Article[nxs:heading]
de_de: Artikel

source: External reference[nxs:button]
de_de: externe Referenz

source: Behaviour[nxs:heading]
de_de: Verhalten

source: Open in same window[nxs:ddl]
de_de: Im selben Fenster öffnen

source: Open in new window[nxs:button]
de_de: In neuem Fenster öffnen

source: Custom menu item[nxs:widgettitle]
de_de: eigener Menüeintrag

source: Url[nxs:heading]
de_de: Url

source: Enter the external address here[nxs:placeholder]
de_de: Hier die externe Adresse eintragen

source: Internal reference[nxs:button]
de_de: interne Referenz

source: Searchengine rank[nxs:heading]
de_de: Searchengine rank

source: Not shared[nxs:ddl]
de_de: nicht geteilt

source: Shared[nxs:button]
de_de: geteilt

source: pagebackground[nxs:widgettitle]
de_de: Seitenhintergrund

source: Backgroundcolor
de_de: Hintergrundfarbe

source: Image repeat
de_de: Bildwiederholung

source: Image fixed
de_de: Bild fixiert

source: When checked, the background image is fixed; it wont scroll
de_de: Wenn angehakt, ist das Hintergrundbild fixiert und scrollt nicht mit

source: Pageslider[nxs:widgettitle]
de_de: Seitenslider

source: Edit slides
de_de: Slides bearbeiten

source: Visibility duration
de_de: Dauer für Anzeige

source: item_transitionduration
de_de: Dauer der Überblendung

source: Description fontsize
de_de: Schriftgröße für Beschreibung

source: Slider items[title]
de_de: Sliderelemente

source: Slider items[slug]
de_de: Sliderelemente

source: Quote[nxs:widgettitle]
de_de: Quote

source: Source
de_de: Quelle

source: Source URL
de_de: Quell- URL

source: Show quote icon
de_de: Zeichen für Quote anzeigen

source: Radial[nxs:widgettitle]
de_de: Radial

source: Search[widget]
de_de: Suche

source: Search placeholder
de_de: Platzhalter für Suche

source: This is the text people see when no text is entered
de_de: Diesen Text sehen Besucher, wenn kein Txt verfügbar ist

source: title[sample]
de_de: Bezeichnung

source: placeholder[sample]
de_de: Platzhalter

source: Searchresults[widgettitle]
de_de: Suchergebnisse

source: Output
de_de: Ausgabe

source: We found %s page(s) for search phrase %s[nxs:echo]
de_de: Es gibt %s Ergebnisse für die Suche nach '%s'

source: Signpost[nxs:widgettitle]
de_de: Signpost

source: Add a number without 'px'
de_de: Geben Sie eine Zahl ohne 'px' ein

source: Mask color
de_de: Farbe für Maske

source: Title is required.
de_de: wird benötigt

source: Text is required.
de_de: wird benötigt

source: Go
de_de: los

source: Slide[nxs:widgettitle]
de_de: Slide

source: Change image[nxs:button]
de_de: Bild ändern

source: Dimensions %s pixels x %s pixels (width x height)[nxs:text]
de_de: %s x %s

source: Head[nxs:heading]
de_de: Kopfbereich

source: Body[nxs:heading]
de_de: Body

source: Page[nxs:heading]
de_de: Seite

source: Empty page[nxs:ddl]
de_de: leere Seite

source: Change file[nxs:widgettitle]
de_de: Datei ersetzen

source: An error occured while uploading the file[nxs:growl]
de_de: Während des Uploads ist Fehler aufgetreten

source: Select an image below or upload a new file[nxs:tooltip]
de_de: Bitte wählen Sie ein Bild aus der Liste oder laden Sie ein neues hoch.

source: Select[nxs:button]
de_de: Auswahl

source: Sliderbox[nxs:widgettitle]
de_de: Slider

source: Slider width
de_de: Breite des Sliders

source: Pause transition on hover
de_de: Animation pausieren bei Mouseover

source: Slide shadow
de_de: Schatten für Slide

source: Widescreen slider
de_de: Slider (100% Breite)

source: Navigation and metadata
de_de: Navigation & Metadaten

source: Opaque background
de_de: deckender Hintergrund

source: Slider can only be used when the sidebar is suppressed[nxs:warning]
de_de: Ein Slider kann nur benutzt werden, wenn die Seitenleiste ausgeblendet ist

source: No slides connected[nxs:warning]
de_de: Es sind keine Slides verbunden

source: No slides have been added.[nxs:tooltip]
de_de: Es wurden keine Slides hinzugefügt

source: Slider can only be used in a row with a single cell[nxs:warning]
de_de: Slider can only be used in a row with a single column

source: Social[nxs:widgettitle]
de_de: Social

source: Use full url or leave blank to skip this item
de_de: Use full url of leave blank to skip this item

source: Use simple icons
de_de: einfache Icons benutzen

source: Alignment
de_de: Ausrichtung

source: No media selected[nxs:warning]
de_de: Kein Medienelement gewählt

source: Twitter[nxs:socialshareoption]
de_de: Twitter

source: Facebook Like[nxs:socialshareoption]
de_de: Facebook Like

source: Facebook Share[nxs:socialshareoption]
de_de: Facebook Share

source: Google+[nxs:socialshareoption]
de_de: Google+

source: LinkedIn[nxs:socialshareoption]
de_de: LinkedIn

source: Pinterest[nxs:socialshareoption]
de_de: Pinterest

source: Social sharing[nxs:title]
de_de: Social sharing

source: Social shares[nxs:heading]
de_de: Social shares

source: Data updated[nxs:tooltip]
de_de: Updating data...

source: Squeezebox[nxs:widgettitle]
de_de: Squeezebox

source: Subtitle size
de_de: Größe des Untertitels

source: Form
de_de: Formular

source: Stack[nxs:widgettitle]
de_de: Stack

source: Text[nxs:widgettitle]
de_de: Text

source: Image alignment
de_de: Bildausrichtung

source: When checked, the widget's text will participate in the text alignment of other partipating widgets in this row
de_de: Wenn aktiviert, hat der Text dieses Widgets die gleiche Höhe wie der Text aus anderen Widgets in dieser Reihe

source: You can make the first paragraph stand out with this option.
de_de: ou can make the first paragraph stand out with this option.

source: Tumbler[nxs:widgettitle]
de_de: Tumbler

source: Button text not set
de_de: Schaltflächentext ist nicht gesetzt

source: Image not set
de_de: Es ist kein Bild gewählt

source: Connection status
de_de: Verbindungsstatus

source: Number of tweets
de_de: Anzahl Tweets

source: Not linked[nxs:warning]
de_de: nicht verlinkt

source: Empty[nxs:widgettitle]
de_de: Leer

source: Select a widget[nxs:tooltip]
de_de: Bitte wählen Sie ein Widget aus

source: Storing widget[nxs:growl]
de_de: speichere Widget

source: vimeo[nxs:widgettitle]
de_de: Vimeo

source: Vimeo settings
de_de: Vimeo Einstellungen

source: No video set
de_de: Es ist kein Video gesetzt

source: WordPress sidebar
de_de: WordPress Seitenleiste

source: No widgets found in widget area[nxs:warning]
de_de: In dem Widgetbereich wurden keine Widgets gefunden

source: WordPress sidebar[nxs:title]
de_de: WordPress sidebar

source: Area[nxs:heading]
de_de: Bereich

source: Title[nxs:widgettitle]
de_de: Bezeichnung

source: Youtube[nxs:widgettitle]
de_de: Youtube

source: For example http://www.youtube.com/watch?feature=player_embedded&v=Gvvw4lXcCXE[nxs:placeholder]
de_de: For example http://www.youtube.com/watch?feature=player_embedded&v=Gvvw4lXcCXE

source: http://www.youtube.com/watch?feature=player_embedded&amp;v=B6cg4ZoUwVU[nxs:sample,url]
de_de: http://www.youtube.com/watch?feature=player_embedded&amp;v=B6cg4ZoUwVU

source: Sample[nxs:ddl]
de_de: Beispiel

source: Open youtube[nxs:button]
de_de: öffne YouTube

source: Transcript language[nxs:heading]
de_de: Transcript language

source: For example nl[nxs:placeholder]
de_de: zum Beispiel de

source: Clear
de_de: Farbe

source: Video not found; please enter the complete url of the Youtube video[nxs:growl]
de_de: Video not found; please enter the complete url of the Youtube video

source: videoid[youtube,sample,B6cg4ZoUwVU]
de_de: B6cg4ZoUwVU

source: videourl[youtube,sample,http://www.youtube.com/watch?v=B6cg4ZoUwVU]
de_de: http://www.youtube.com/watch?v=B6cg4ZoUwVU

source: language[sample,youtube]
de_de: de
