Repository: nexusthemes/nexusframework
Catalog: nexusframework/lang/nxs-theme-*.po
Languages: de_de

source: Text goes here
de_de: hier Text einfügen

source: Set page template[nxs:popup,heading]
de_de: Seitentemplat setzen

source: Templates[nxs:popup,heading]
de_de: Templates

source: Next
de_de: nächstes

source: OK[nxs:popup,button]
de_de: OK

source: Cancel[nxs:popup,button]
de_de: abbrechen

source: Select a template[nxs:negativebounce]
de_de: Wählen Sie ein Template

source: Add row[nxs:popup,heading]
de_de: Reihe hinzufügen

source: Select a row layout for the new row[nxs:popup,newrow]
de_de: Wählen Sie ein Layout für die neue Reihe

source: Add[nxs:popup,newrow,button]
de_de: Hinzufügen

source: Change title[nxs:popup,heading]
de_de: Bezeichnung ändern

source: Save[nxs:popup,button]
de_de: Speichern

source: Add[nxs:popup,heading]
de_de: Hinzufügen

source: Select a widget to append[nxs:popup,newrow]
de_de: Wählen Sie ein Widget, dass Sie einfügen möchten

source: Adding slide[nxs:growl]
de_de: Füge Slide hinzu

source: This page cannot be found[nxs:body]
de_de: Diese Seite konnte nicht gefunden werden

source: First line of dummy text for new post
de_de: First line of text for new post (add more text here...)

source: Webpage title[nxs:postwizard]
de_de: Webseite

source: Webpage preview[nxs:popup,ddl]
de_de: Der Webseiten- Konfigurator erlaubt es Ihnen, Standardseiten für Ihre Webseite zu erstellen. Kurz gesagt sind dies Seiten wie die Startseite, die News Seite und die Kontaktseite

source: Webpage title[nxs:popup]
de_de: Bezeichnung: Webseite

source: Wizard2[nxs:popup,label]
de_de: Auswahl

source: Change wizard[nxs:popup,button]
de_de: Bitte wählen Sie

source: Title[nxs:popup,label]
de_de: Bezeichnung

source: Title of the new page[nxs:popup]
de_de: Bezeichnung für die neue Webseite

source: Categories[nxs:popup,label]
de_de: Kategorien

source: Create page[nxs:popup,button]
de_de: Seite erstellen

source: OK[nxs:popup]
de_de: OK

source: Back[nxs:popup,button]
de_de: Zurück

source: The title is a required field[nxs:popup,ddl]
de_de: Eine Bezeichnung wird benötigt

source: Creating page[nxs:popup,ddl]
de_de: erstelle Seite

source: Redirecting to page[nxs:popup,ddl]
de_de: Leite zu Seite um

source: Blogpost title[nxs:popup]
de_de: Blogpost

source: Blogpost preview[nxs:popup,ddl]
de_de: Blogposts are pages on your website that belong to a certain group of items. For example, each news item is a blogpost that is connected to the 'news' category.

source: Webpost title[nxs:popup]
de_de: Webpost

source: Title of the new post[nxs:popup]
de_de: Bezeichnung für den neuen Posts

source: Preview searchresults[nxs:popup,ddl]
de_de: The searchresults template can be used for one specific page on your site that will be responsible for listing the searchresults based on the user's search criteria.

source: Searchresults title[nxs:popup]
de_de: Bezeichnung für Suchergebnisse

source: Wizard[nxs:popup,label]
de_de: Auswahl

source: Other wizard[nxs:popup,button]
de_de: ändern

source: Title of the new searchresults page[nxs:popup,placeholder]
de_de: Bezeichnung

source: The title is a required field[nxs:negativebounce]
de_de: Eine Bezeichnung wird benötigt

source: Creating page[nxs:popup,growl]
de_de: Erstelle Seite

source: Redirecting to page[nxs:popup,growl]
de_de: Leite weiter zu Seite

source: Click to configure this row
de_de: Klicken Sie hier um die Reihe zu konfigurieren

source: This row is not configurable (#34568793875)
de_de: Diese Reihe ist nicht konfigurierbar (#34568793875)

source: Remove row[nxs:hovermenu,tooltip]
de_de: Zeile entfernen

source: Documentation[nxs:hovermenu,tooltip]
de_de: Dokumentation

source: Move[nxs:hovermenu,tooltip]
de_de: Verschieben

source: Remove widget[nxs:hovermenu,tooltip]
de_de: Widget entfernen

source: Edit[nxs:hovermenu,tooltip]
de_de: Bearbeiten

source: Log in[nxs:popup]
de_de: Anmelden

source: Username[nxs:popup,button]
de_de: Benutzername

source: Password[nxs:popup,button]
de_de: Passwort

source: Login[nxs:popup,button]
de_de: Login

source: Enter a username first[nxs:negativebounce]
de_de: Bitte einen Benutzernamen eingeben

source: Enter a password first[nxs:negativebounce]
de_de: Bitte einen Passwort eingeben

source: Incorrect username and password combination[nxs:negativebounce]
de_de: Nicht erlaubte Benutzer- / Passwortkombination

source: New footer[nxs:popup]
de_de: Neuer Footer

source: Title of the new footer[nxs:placeholder]
de_de: Bezeichnung für den neuen Fußbereich

source: Add[nxs:popup,button]
de_de: Hinzufügen

source: New header[nxs:popup]
de_de: Neuer Header

source: Title of the new header[nxs:placeholder]
de_de: Bezeichnung für den neuen Kopfbereich

source: New subheader[nxs:popup]
de_de: Neuer Subheader

source: Title of the new subheader[nxs:placeholder]
de_de: Bezeichnung für den neuen Subheader

source: New subfooter[nxs:popup]
de_de: Neuer Subfooter

source: Title of the new subfooter[nxs:placeholder]
de_de: Bezeichnung für den neuen Subfooter

source: New pagedecorator[nxs:popup]
de_de: Neue Seitengestaltung

source: Title of the new pagedecorator[nxs:placeholder]
de_de: Bezeichnung der Seitengestaltung

source: New sidebar[nxs:popup]
de_de: neue Seitenleiste

source: Title of the new sidebar[nxs:placeholder]
de_de: Bezeichnung für die neue Seitenleiste

source: New menu[nxs:popup]
de_de: neues Menü

source: Title of the new menu[nxs:placeholder]
de_de: Bezeichnung für das neue Menü

source: New list[nxs:popup]
de_de: neue Liste

source: Title of the new list[nxs:placeholder]
de_de: Bezeichnung für die neue Liste

source: New slideset[nxs:popup]
de_de: neues Slideset

source: Title of the new slideset[nxs:placeholder]
de_de: Bezeichnung für das neue Slideset

source: User settings[nxs:popup]
de_de: Benutzereinstellungen

source: Email[nxs:popup,label]
de_de: Email

source: name@example.org[nxs:placeholder]
de_de: maxmuster@musteradresse.de

source: Email help[nxs:tip]
de_de: Bitte geben Sie Ihre Emailadresse ein. Beispiel: maxmuster@musteradresse.de

source: Google+[nxs:popup,label]
de_de: Google+

source: https://plus.google.com/101834797161834314384[nxs:placeholder]
de_de: https://plus.google.com/101834797161834314384/posts

source: Google+ help[nxs:tip]
de_de: Bitte tragen Sie Ihre Google+ Profil-URL ein; z.B. https://plus.google.com/101834797161834314384/posts

source: Google Analytics[nxs:popup]
de_de: Google Analytics

source: UA-code[nxs:popup,label]
de_de: UA-code

source: UA-3245324-1[nxs:placeholder]
de_de: UA-2345432-1

source: Google Analytics UA help[nxs:tip]
de_de: Bitte tragen Sie Ihren Google Analytics UA Code ein, z.B. UA-1323523

source: Language[nxs:popup]
de_de: Sprache

source: Language (GUI)[nxs:popup,label]
de_de: Sprache (GUI)

source: Language (website)[nxs:popup,label]
de_de: Sprache (Webseite)

source: Configure website language[nxs:btn]
de_de: Konfigurieren Sie die Webseitensprache

source: FavIcon[nxs:popup]
de_de: FavIcon

source: Image[nxs:column,heading]
de_de: Bild

source: No files found with mime type 'image/x-icon'[nxs:column,heading]
de_de: Es wurden keine Dateien des MIME Typs 'image/x-icon' gefunden

source: First select a file[nxs:growl]
de_de: Bitte wählen Sie zuerst eine Datei aus

source: Upload failed (hints: check upload (filesize) restrictions, available diskspace and file permissions)[nxs:growl]
de_de: Upload fehlgeschlagen (Hinweis:: Überprüfen Sie Größe der Datei, verfügbaren Plattenplatz und Zugriffsbeschränkungen)

source: Logout?[nxs:popup]
de_de: Möchten Sie sich abmelden ?

source: Log out[nxs:popup,button,tooltip]
de_de: Ja, ich möchte abgemeldet werden

source: Log out[nxs:popup,button]
de_de: Abmelden

source: New media item[nxs:popup]
de_de: Neues Medienelement

source: Title of the file[nxs:placeholder]
de_de: Bezeichnung für die Datei

source: Select a file first[nxs:growl]
de_de: Bitte wählen Sie zuerst eine Datei aus

source: New[nxs:popup]
de_de: Neu

source: Select a wizard[nxs:popup,ddl]
de_de: Bitte wählen Sie

source: Next[nxs:popup,button]
de_de: Weiter

source: Select a wizard first[nxs:negativebounce]
de_de: Bitte wählen Sie zuerst

source: Export site post structure and widget data[nxs:popup]
de_de: Export site post structure and widget data

source: Site dashboard[nxs:popup]
de_de: Site dashboard

source: Generic styling
de_de: Grundstyling

source: Maintenance mode
de_de: Wartungsmodus

source: Access restrictions
de_de: Zugangsbeschränkungen

source: Current language[nxs:popup,label]
de_de: Aktuelle Sprache

source: Change[nxs:popup,button]
de_de: ändern

source: Comment provider
de_de: Verwalter für Kommentare

source: FavIcon[nxs:popup,label]
de_de: FavIcon

source: Analytics[nxs:popup,label]
de_de: Analytics

source: E-mail[nxs:popup,label]
de_de: E-mail

source: Usage data collection[nxs:popup,label]
de_de: Übermittlung von Daten bzgl. Benutzerverhalten

source: Active[nxs:popup,button]
de_de: Aktiv

source: Inactive[nxs:popup,button]
de_de: Inaktive

source: Thanks user data[nxs:popup,button]
de_de: Thanks! You are helping us by sending (anonymous) information about your site to our servers.

source: Request for user data[nxs:popup,button]
de_de: Sending (anonymous) information about your site to our servers is currently blocked. Activate this feature to help us improving our product.

source: Responsive design[nxs:popup,label]
de_de: Responsive Design

source: Widescreen[nxs:popup,label]
de_de: Breitbild (100%)

source: Site data[nxs:popup,label]
de_de: Daten der Seite

source: Nexus support options[nxs:popup]
de_de: Nexus Support Optionen

source: Skype[nxs:popup,label]
de_de: Skype

source: Start skype chat[nxs:label]
de_de: Skype-Chat starten

source: Requires Skype[nxs:link]
de_de: (dies erfordert Skype)

source: Twitter[nxs:popup,label]
de_de: Twitter

source: Video tutorials[nxs:popup,label]
de_de: Videoanleitungen

source: Video tutorials[nxs:link]
de_de: Videoanleitungen

source: Website[nxs:label]
de_de: Webseite

source: Email[nxs:label]
de_de: Email

source: Google Chat[nxs:popup,label]
de_de: Google Chat

source: WordPress Content
de_de: WordPress Inhalt

source: Show
de_de: Anzeigen

source: Show if contains content
de_de: Anzeigen wenn Inhalt verfügbar ist

source: Always show
de_de: Immer anzeigen

source: Never show
de_de: Niemals anzeigen

source: Color
de_de: Farbe

source: The background color
de_de: Die Hintergrundfarbe

source: Link color
de_de: Farbe für Links

source: Text fontsize
de_de: Schriftgröße für Text

source: Site access restrictions
de_de: Zugangsbeschränkungen für die Seite

source: Anonymous access
de_de: anonymer Zugang

source: Allow
de_de: Erlauben

source: Block
de_de: Verweigern

source: Site maintenance mode
de_de: Wartungsmodus

source: Information is saved to the clipboard. Use CTRL-V to paste it on any page[nxs:growl]
de_de: Information wurde in die Zwischenablage kopiert. Benutzen Sie CTRL-V um sie an gewünschter Stelle wieder einzufügen.

source: Paste succesful[nxs:growl]
de_de: Erfolgreich eingefügt

source: Clipboard is empty, nothing to paste[nxs:growl]
de_de: Zwischenablage ist leer, bitte zuerst STRG+C drücken um das Widget in die Zwischenablage zu kopieren

source: This form was posted from url:
de_de: Dieses Formular kam vonder URL:

source: Cannot submit this form; the recipient is not configured correctly
de_de: Kann das Formular nicht übermittel; der Empfänger scheint nicht korrekt zu sein

source: Please correct the form
de_de: Bitte korrigieren Sie das Formular

source: Posted from url:
de_de: Eingetragen von URL::

source: Phone:
de_de: Telefon:

source: Company:
de_de: Unternehmen:

source: Message:
de_de: Nachricht:

source: Conditions/terms:
de_de: Geschäftzbedingungen:

source: Message from webform on your site:
de_de: Es wurde eine Nachricht über Ihrer Webseite versendet:

source: Widget initialized
de_de: Widget initialisiert

source: Title
de_de: Bezeichnung

source: Title importance
de_de: Gewichtung der Überschrift

source: Title alignment
de_de: Ausrichtung der Überschrift

source: Override title fontsize
de_de: Schriftgröße überschreiben

source: Row align titles
de_de: Ausrichtung der Überschriften

source: When checked, the widget's title will participate in the title alignment of other partipating widgets in this row
de_de: Wenn ausgewählt, orientiert sich die Überschriften alle gleich in dieser Reihe

source: Searchcriteria
de_de: Suchkriterien

source: Number of posts
de_de: Anzahl Posts

source: Order
de_de: Sortieren

source: present to past
de_de: von Heute ab zurück

source: past to present
de_de: von der Vergangenheit bis Heute

source: title z-a
de_de: Bezeichnung

source: Text max length
de_de: Maximala Länge des Textes

source: Abbreviation characters
de_de: Kürzel

source: Hide title
de_de: Überschrift verstecken

source: Image size
de_de: Bildgröße

source: Image shadow
de_de: Bildschatten

source: Image border size
de_de: Rahmenbreite für Bild

source: Button
de_de: Schaltfläche

source: Read more
de_de: weiterlesen

source: Button scale
de_de: Größe der Schaltfläche

source: Button color
de_de: Farbe für Schaltfläche

source: Button alignment
de_de: Ausrichtung für Schaltfläche

source: article
de_de: Artikel

source: Show date
de_de: Datum anzeigen

source: Show categories
de_de: Kategorien anzeigen

source: Show author
de_de: Autor anzeigen

source: Show commentcount
de_de: Anzahl von Kommentaren anzeigen

source: date highlight
de_de: Datum hervorheben

source: Date highlight month color
de_de: Monat hervorheben

source: Date highlight day color
de_de: Tag hervorheben

source: No matches
de_de: keine Ergebnisse

source: Pagination
de_de: Nummerierung

source: Enable pagination
de_de: Nummerierung aktivieren

source: Pagination button scale
de_de: Größe der Schaltfläche für Nummerierung

source: Pagination button color
de_de: Farbe der Schaltfläche für Nummerierung

source: Button text
de_de: Schaltflächentext

source: Miscellaneous
de_de: Verschiedenes

source: extended
de_de: erweitert

source: image
de_de: Bild

source: minimal
de_de: mindestens

source: Ambiguous pagination (only one pagination can be used at a time)
de_de: doppelte Nummerierung (es kann nur eine Nummerierung auf einmal geben)

source: Missing input
de_de: fehlende Eingabe

source: No matches[nxs:warning]
de_de: keine Ergebnisse

source: of page
de_de: von

source: Title goes here
de_de: hier wird die Überschrift eingefügt

source: Choose image
de_de: Bildauswahl

source: If you want to upload an image for your bio profile use this option.
de_de: Wenn Sie ein Pfolibild hochladen möchten, können Sie dies hiermit tun

source: Border size
de_de: Randstärke

source: General person information
de_de: persönliche Informationen

source: Place the content here, most likely this will be a person's name.
de_de: Hier Inhalt eintragen. Meißtens ist dies der Name einer Person

source: You can link the line1 to any url
de_de: You can link line 1 to any url

source: You can link the line2 to any url
de_de: You can link line 2 to any url

source: Use full url
de_de: Gesamte URL benutzen

source: If you want to place a link to the Google+ account, place it here. Don't use the full url!
de_de: If you want to place a link to the Google+ acocunt, place it here. Don't use the full url!

source: Custom Facebook icon
de_de: Cistom Facebook icon

source: Text alignment
de_de: Textausrichtung

source: blog[widgettitle]
de_de: Blog

source: Categories
de_de: Kategorien

source: Skip posts
de_de: Posts überspringen

source: Single blog entry title
de_de: Bezeichnung für einzelnen Post

source: Single blog entry image
de_de: Bild für einzelnen Post

source: Single blog entry button
de_de: Schaltfläche für einzelnen Post

source: No categories selected[nxs:warning]
de_de: keine Kategorien ausgewählt

source: Specific author
de_de: Autor anzeigen

source: Author
de_de: Autor

source: Title and subtitle
de_de: Überschrift und Untertitel

source: Title fontsize
de_de: Schriftgröße für Überschriften

source: Subtitle
de_de: Untertitel

source: Subtitle fontsize
de_de: Schriftgröße für Untertitel

source: Horizontal alignment
de_de: horizontale Ausrichtung

source: Button title
de_de: Bezeichnung für Schaltfläche

source: Button text goes here
de_de: Hierkommt die Schaltflächenbeschriftung hin

source: Put a text on the call-to-action button.
de_de: Put a text on the call-t-action button.

source: Button link
de_de: Schaltflächenlink

source: External link
de_de: externe Verlinkung

source: Background image
de_de: Hintergrundbild

source: Opaque
de_de: deckend

source: When checked, the background of the content will be set to semi-opaque
de_de: Wenn ausgewählt, wird die Hintergrundfarbe des Inhaltsbereiches durchlässig

source: categories
de_de: Kategorien

source: Display
de_de: anzeigen

source: Display uncategorized
de_de: Unkategorisierte anzeigen

source: Display empty
de_de: Leere anzeigen

source: Alphabetical order
de_de: alphabetische Reihenfolge

source: To show categories in alphabetical order, check this box
de_de: Um Kategorien in sortierter Reihenfolge anzuzeigen, wählen Sie bitte die Option aus

source: Categories icon
de_de: Icon für Kategorien

source: Display article count
de_de: Artikelanzahl anzeigen

source: To display the number of articles in each category, check this box
de_de: Um die Anzahl der Einträge in jeder Kategorie anzuzeigen, wählen Sie bitte die Option aus

source: approved
de_de: Überprüft

source: Comment color
de_de: Farbe für Kommentare

source: Sample text
de_de: Abc

source: Button size
de_de: Größe für Schaltfläche

source: Comment border width
de_de: Rahmenstärke für Kommentar

source: Avatar border width
de_de: Rahmenstärke für Avatar

source: Avatar shadow
de_de: Schatten für Avatar

source: Reply[nxs:button]
de_de: Antworten

source: Delete[nxs:button]
de_de: Löschen

source: Comment awaiting moderation[nxs:span]
de_de: Kommentar wartet auf Überprüfung

source: Removed[nxs:span]
de_de: entfernt

source: comment[nxs:span]
de_de: Kommentar

source: comments[nxs:span]
de_de: Kommentare

source: Name[nxs:tooltip]
de_de: Name

source: Email address[nxs:tooltip]
de_de: Emailadresse

source: We wont publish your email address[nxs:placeholder]
de_de: Wir veröffentlichen Ihre Emailadresse niemals

source: Website[nxs:tooltip]
de_de: Webseite

source: Comment[nxs:tooltip]
de_de: Kommentar

source: Send[nxs:tooltip]
de_de: Absenden

source: Cancel[nxs:tooltip]
de_de: abbrechen

source: Are you sure you want to remove this comment?[nxs:tooltip]
de_de: Sind Sie sicher, dass Sie diesen Kommentar entfernen möchten ?

source: Comment was removed[nxs:growl]
de_de: Kommentar wurde entfernt

source: Comment was not removed[nxs:growl]
de_de: Kommentar wurde nicht entfernt

source: Please enter your name[nxs:growl]
de_de: Bitte geben Sie Ihren Namen ein

source: Please enter a valid email address[nxs:growl]
de_de: Bitte geben Sie eine gültige Emailadresse ein

source: Please enter your comment first[nxs:growl]
de_de: Bitte geben Sie zuerst einen Kommentar ein

source: Thanks for your comment. Its awaiting approval.[nxs:growl]
de_de: Danke für den Kommentar. Dieser wartet nun auf Überprüfung

source: Your comment was not added because an error occured[nxs:growl]
de_de: Your comment was not added because an error occured

source: contact[widgettitle]
de_de: Kontakt

source: Recipient properties
de_de: Eigenschaften für den Empfänger

source: Email address
de_de: Emailadresse

source: To which address should the notification be send? (enter yours)
de_de: An welche Emailadresse soll die Benachrichtigung gesendet werden? (Ihre Emailadresse)

source: Thank you page
de_de: Dankesseite

source: Thank the visitor for taking the time to send an email by redirecting them to this page.
de_de: Danken Sie Ihrem Besucher auf dieser Seite, dass er sich die Zeit für eine Email an Sie genommen hat

source: Initial text
de_de: einleitender Text

source: Optionally add initial text to show
de_de: Hier können Sie einen Text eintragen der zu Beginn angezeigt werden soll

source: Placeholder text
de_de: Text für Platzhalter

source: Phonenumber
de_de: Telefonnummer

source: Company
de_de: Unternehmen

source: Minimal: destination article
de_de: Mindestangabe: Zielartikel

source: Email address not set or invalid
de_de: Emailadresse nicht eingegeben oder ungültig

source: Minimal: button text
de_de: Mindestangabe: Schaltflächentext

source: Name[contact,input]
de_de: Name

source: Email[contact,input]
de_de: Email

source: Phonenumber[contact,input]
de_de: Telefonnummer

source: Company[contact,input]
de_de: Unternehmen

source: Message[contact,input]
de_de: Nachricht

source: Send
de_de: Absenden

source: Contact box
de_de: Kontaktfeld

source: Form data
de_de: Formulardaten

source: Form elements
de_de: Formularelemente

source: Warning: no button text
de_de: Warnung: kein Schaltflächentext

source: Warning: internal email is not set
de_de: Warnung: Es ist keine interne Email hinterlegt

source: Warning: internal email is not filled with a valid email address
de_de: Warnung: interne Emailadresse entspicht nicht den Vorausetzungen

source: Warning:no items found
de_de: Warnung: Es wurden keine Elemente gefunden

source: contact items
de_de: Einträge für Kontakt

source: A webform was submitted
de_de: Es wurde ein Formular übermittelt

source: Attachment input
de_de: Anlagen

source: %s is a required field
de_de: %s ist ein benötigtes Feld

source: Leave blank to use default
de_de: Leer lassen für Grundeinstellungen

source: Is required
de_de: wird benötigt

source: Date input
de_de: Eingabe Datum

source: Sunday
de_de: Sonntag

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: Su
de_de: So

source: Tu
de_de: Di

source: We
de_de: Mi

source: Th
de_de: Do

source: January
de_de: Januar

source: February
de_de: Februar

source: March
de_de: März

source: May
de_de: Mai

source: June
de_de: Juni

source: October
de_de: Oktober

source: December
de_de: Dezember

source: Previous
de_de: vorheriger

source: Placeholder
de_de: Platzhalter

source: Placeholder goes here
de_de: hier Platzhalter einfügen

source: Today allowed
de_de: Heute erlaubt

source: Hidden input
de_de: verstecktes Eingabefeld

source: Selection
de_de: Auswahl

source: Options
de_de: Optionen

source: Text input
de_de: Texteingabe

source: Number of lines
de_de: Anzahl an Linien

source: Top info color
de_de: Farbe für Info

source: historic results
de_de: historische Ergebnisse

source: players
de_de: Spieler

source: cancellations
de_de: Abbrüche

source: matches
de_de: Spiele

source: match results
de_de: Spielergebnisse

source: accommodation
de_de: Unterkunft

source: standings
de_de: Stand

source: Image border width
de_de: Rahmenbreite für Bild

source: Data
de_de: Daten

source: CSV data
de_de: CSV Daten

source: Article link
de_de: Artikellink

source: Link the button to an article within your site.
de_de: Verlinken Sie diese Schaltfläche zu einem Artikel in Ihrer Seite

source: Items
de_de: Elemente

source: Definition elements
de_de: Definition für Elemente

source: List type
de_de: Listentyp

source: Unordered list
de_de: usortierte Liste

source: Ordered list
de_de: sortierte Liste

source: eventsbox[nxs:widgettitle]
de_de: Events

source: General
de_de: Allgemeines

source: Edit events
de_de: Events bearbeiten

source: Month color
de_de: Farbe für Monat

source: Day color
de_de: Farbe für Tag

source: Hide events in past
de_de: vergangene Events ausblenden

source: Edit[nxs:tooltip]
de_de: Bearbeiten

source: Move[nxs:tooltip]
de_de: Verschieben

source: Delete[nxs:tooltip]
de_de: Löschen

source: Events items[title]
de_de: Events

source: Events[slug]
de_de: Events

source: eventsboxitem[nxs:widgettitle]
de_de: Event

source: Date
de_de: Datum

source: Gallery box
de_de: Bildergalerie
