Repository: nexusthemes/nexusframework
Catalog: nexusframework/nexuscore/pagetemplates/searchresults/lang/nxs-ext-pagetemplate-searchresults-*.po
Languages: nl_nl

source: Searchresults[nxs:title]
nl_nl: Zoekresultaten

source: Edit sidebar[nxs:button]
nl_nl: Instellen sidebar

source: Add row[nxs:button]
nl_nl: Rij toevoegen

source: Sidebar hover furtherright[nxs:growl]
nl_nl: Deze sectie representeert een sidebar. Een sidebar staat altijd naast het hoofddeel van een site. Het bevat een verzameling items die kan worden herbruikt over pagina's. Klik op de sectie om de inhoud van de sidebar te wijzigen. Klik op het 'bewerk' icoon om een andere sidebar te kiezen, of om deze uit te zetten.

source: Sidebar hover furtherright[nxs:tooltip]
nl_nl: Deze sectie representeert een sidebar.

source: Documentation[nxs:tooltip]
nl_nl: Documentation

source: Edit sidebar[nxs:tooltip]
nl_nl: Bewerk sidebar

source: Description of preview[nxs:preview]
nl_nl: De zoekresultaten pagina wordt getoond nadat de gebruiker een zoekopdracht uitvoert binnen uw website.

source: Template searchresults[nxs:popup,header]
nl_nl: Zoekresultaten template

source: Template[nxs:heading]
nl_nl: Template

source: Change template[nxs:button]
nl_nl: Wijzigen

source: Title[nxs:heading]
nl_nl: Titel

source: Internet address (url)[nxs:heading]
nl_nl: Internet adres (url)

source: Searchengine title[nxs:heading]
nl_nl: Zoekmachine titel

source: Searchengine description[nxs:heading]
nl_nl: Zoekmachine omschrijving

source: Excerpt[nxs:heading]
nl_nl: Samenvatting

source: Set as resultpage[nxs:heading]
nl_nl: Instellen als resultaatpagina

source: Already set[nxs:label]
nl_nl: Reeds ingesteld

source: Save[nxs:button]
nl_nl: Opslaan

source: OK[nxs:button]
nl_nl: OK

source: Cancel[nxs:button]
nl_nl: Annuleren

source: Change title[nxs:popup,header]
nl_nl: Wijzig titel

source: Set header[nxs:popup,header]
nl_nl: Header instellen

source: Header[nxs:heading]
nl_nl: Header

source: Select other header[nxs:button]
nl_nl: Kies andere header

source: Preview[nxs:popup,preview,heading]
nl_nl: Preview

source: Not available[nxs:popup,preview]
nl_nl: Niet beschikbaar

source: Edit[nxs:button]
nl_nl: Bewerken

source: New header[nxs:button]
nl_nl: Nieuwe header

source: Suppress header[nxs:ddl]
nl_nl: Geen header

source: Set sidebar[nxs:button]
nl_nl: Instellen sidebar

source: Sidebar[nxs:label]
nl_nl: Sidebar

source: Select different sidebar(webpage)[nxs:popup,header]
nl_nl: Wijzig sidebar

source: Sidebar[nxs:heading]
nl_nl: Sidebar

source: New sidebar[nxs:popup,button]
nl_nl: Nieuwe sidebar

source: Suppress sidebar[nxs:popup,ddl,sidebars]
nl_nl: Sidebar onderdrukken

source: Set footer[nxs:popup,header]
nl_nl: Instellen footer

source: Footer[nxs:heading]
nl_nl: Footer

source: Select other footer[nxs:button]
nl_nl: Kies andere footer

source: New footer[nxs:button]
nl_nl: Nieuwe footer

source: Suppress footer[nxs:ddl]
nl_nl: Geen footer

source: Add row[nxs:popup,header]
nl_nl: Rij toevoegen

source: Select the column layout for the new row[nxs:heading]
nl_nl: Kies de kolomindeling voor de nieuwe rij

source: Adding row[nxs:growl]
nl_nl: Rij wordt toegevoegd

source: Append rows[nxs:popup,header]
nl_nl: Rijen importeren

source: Export page[nxs:popup,header]
nl_nl: Pagina exporteren
